<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html>
   <head>
      <meta charset="UTF-8">
       <title>트래블러</title>
      <c:import url="/WEB-INF/views/layout/specialties_head.jsp" />
   </head>
   <body>
    	<div id="wrap">
    	<c:import url="/WEB-INF/views/layout/specialties_top.jsp" />
            <section >
            <div id="menuba">
            <div id="menuba2">
            <ul id="menuba2">
            <li><a href ="#" id="rice">경산대추</a></li>
            <li><a href ="#" id="pear">고령감자</a></li>
            <li><a href ="#" id="hub">고령수박</a></li>
            </ul>
            </div>
            <div id="menuba3">
            <div class="imgrice"><img src="<c:url value='/image/경산대추.png' />"><hr/>
대추는 조율이시(棗栗梨枾, 대추 · 밤 · 배 · 감)의 첫 번째 자리를 차지할 만큼 관혼상제에서 빠져서는 안 되는 <br/>
중요한 열매다. 혼인날 시어머니는 폐백상에서 대추를 집어 며느리의 치마폭에 던져주며 자손의 번성을 기리곤 했다. <br/>
이렇듯 우리 전통문화와 함께 해온 대추는 식재료는 물론, 약재로서도 사랑받아 왔다. 한방요리에도 대추는 필수로 <br/>
들어가는 약재이기도 하다. 이렇게 오랜 사랑을 받아온 대추 중에서도 경산대추는, 세종실록지리지, 신증동국여지승람><br/>
등에도 등장하여 예로부터 그 명성이 높았음을 알 수 있다.<hr/>
특징<hr/>
･ 금호강 유역의 충적평야와 낮은 구릉지에서 재배되는 경산대추는 알이 굵으며 윤기가 흐르는 검붉은 과피색을 가진 것이<br/> 
특징이다. 경산시는 평지에 과원이 주로 조성되어 있어 산지과원이 많은 다른 지역의 대추나무보다 생육이 좋아 품질 좋은 <br/>
대추가 많이 생산되고 있다.<br/><br/>

･ 경산지역은 우리나라의 대표적인 후서지역으로 대추생장기에 기온이 고온을 유지하고 있어 고온 · 건조한 기후에서 잘 <br/>
자라는 대추 생육에 유리하다.<br/><br/>

･ 역사적으로는 <세종실록지리지>, <신증동국여지승람> 등에 경산의 지방공물 및 토산품으로 대추가 있다는 기록으로 <br/>
보아 예로부터 대추가 유명했음을 알 수 있다.<hr/>
</div>

            <div class="imgpear"><img src="<c:url value='/image/고령감자.png' />"><hr/>
1560년경 잉카로부터 금, 은, 보석과 함께 구대륙으로 들여와 영국, 이탈리아, 독일, 프랑스 등에 전파 하였고, 18세기에는 <br/>
유럽전역에서 재배하게 되었다. 미국에는 1719년 아일랜드에서 이주한 아일랜드 인에 의해 전파되었다. 18세기 중엽 <br/>
독일국왕 프리드히리 대왕의 지시로 일반인들에게 식용화되었다. 중국에 감자가 들어온 시기는 명확치 않으나 유럽, <br/>
러시아, 시베리아를 경유하여 만주에 들어왔다. 우리나라에는 조선 순조 24년인 1824년에 만주의 간도 지방으로부터 <br/>
전래되었으며 서울에는 1883년 선교사에 의해 처음 재배되었다고 한다. 특히 고령감자는 알이 굵고 영양이 풍부해 <br/>
우수한 품질로 사랑받고 있다.<hr/>

특징<hr/>
･ 고령군 내 감자재배지가 집약적으로 형성되어 있는 고령지역은 낙동강이 동쪽 경계를 따라 크게 곡류하여 형성된 <br/>
충적토로 인하여, 토심이 깊고 비옥한 충적평야가 넓게 형성되어 있어 감자 재배에 적합한 토양조건을 갖추고 있다.<br/><br/>

･ 토양 내 유기물 함량이 풍부하고 토양산도가 적합하며, 감자재배지 조성 및 관리가 용이한 평야지로 품질이 우수한 <br/>
감자 생산요건 또한 갖추고 있다.<br/><br/>

･ 풍부한 일조와 평야지로 이루어져 있어 일조효율이 높기 때문에 알이 굵고 전분 및 식이섬유 함량이 높은 우수한 <br/>
품질의 감자를 생산하고 있다.<hr/>

</div>

            <div class="imghub"><img src="<c:url value='/image/고령수박.png' />"><hr/>
한국에서 재배되는 품종은 대략 둥근 모양인데, 긴 타원형인 품종도 있다. 열매껍질의 색깔도 짙은 녹색에서 <br/>
녹색 · 노랑 · 흰색 등이고, 세로줄무늬 모양도 굵은 검정에서 가늘고 엷은 색에 이르기까지 각양각색이며, <br/>
이러한 것들이 품종의 특징이 되고 있다. 열매살의 색깔도 빨강 · 노랑 외에 진홍 · 귤색 · 흰색 등이 있다. <br/>
현재 주된 재배 품종으로는 신대화3호를 중심으로 한 대화계 품종간의 1대잡종들로 열매 살은 선홍색이고 <br/>
열매 껍질에 호랑이무늬가 있다. 특히 고령수박은 풍부한 햇살 아래 비옥한 충적평야에서 자라 높은 당도를 자랑한다.<hr/>
특징<hr/>
･ 고령지역은 낙동강 및 회천 변 토심이 깊고 비옥한 충적평야에서 1기작(4월 말~6월 중순 출하)으로만 생산되며,<br/> 
일조시간이 길고 일교차가 커 당도(12~13°Bx)가 높은 고품질의 수박이 생산된다.<br/><br/>

･ 연중 기온이 온난하고 일조시간이 긴 지리적 특성으로 수박의 조기 출하(5월초)가 가능한 반 촉성재배의 방식으로 <br/>
생산되며, 안정적인 대과생산을 위해 착과 시 줄기를 충분히 생장시켜 착과를 시키는 재배 방법을 이용하고 있다.<br/><br/>

･ 특히, 고령지역에서는 1기작으로만 수박을 생산하여 수확 후에는 벼를 재배함으로써 연작피해를 줄이고, 착과 후 <br/>
60일 이상 충분히 생육시켜 당도가 높고 품질이 우수한 수박을 생산하고 있다.<hr/>

</div>
            </div>
            </div>
            </section>
 		<c:import url="/WEB-INF/views/layout/bottom.jsp" />
   </div>
   </body>
</html>