<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html>
   <head>
      <meta charset="UTF-8">
       <title>트래블러</title>
      <c:import url="/WEB-INF/views/layout/specialties_head.jsp" />
   </head>
   <body>
    	<div id="wrap">
    	<c:import url="/WEB-INF/views/layout/specialties_top.jsp" />
            <section >
            <div id="menuba">
            <div id="menuba2">
            <ul id="menuba2">
            <li><a href ="#" id="rice">강릉개두릅</a></li>
            <li><a href ="#" id="pear">영월고춧가루</a></li>
            <li><a href ="#" id="hub">횡성한우고기</a></li>
            </ul>
            </div>
            <div id="menuba3">
            <div class="imgrice"><img src="<c:url value='/image/강릉개두릅.png' />"><hr/>
강릉개두릅은 두릅나무과 음나무속에 속하는 나무로 수고 30m, 흉고직경 1.8m까지 자라는 거목성 수종으로<br/>
지역명으로 엄나무, 개두나무, 해동목, 멍구나무, 엉개나무, 산목 등으로 불리어지고 있다. 영동지역에서는<br/> 
예로부터 음나무 새순을 개두릅이라 하여 산나물로 식용해 왔다. 음나무 새순인 개두릅에는 유용물질의 함량이<br/>
높아 두릅나무의 새순과 함께 중요한 산채자원으로 이용되고 있다. 강릅재두릅은 첫 맛은 쌉쌀하나 씹을수록 <br/>
단맛이 느껴지는 것이 특징이다. 그래서 이른 봄 입맛을 돋우는 기호식품으로 많이 알려졌다.<hr/>
특징<hr/>
･ 이른 봄 입맛을 돋우는 기호식품인 강릉개두릅은 향으로는 인삼보다 더 강한 향이 난다. 향이 너무 강해<br/>
 처음에는 거부감을 느끼는 사람도 있지만 은근한 중독성이 있어 자주 접하면 고소함을 즐길 수 있다.<br/><br/>

･ 맛으로는 쌉쌀하고 달짝한 맛이다. 강릉개두릅의 첫 맛은 쌉쌀하나 입안에서 씹을수록 단맛이 느껴지므로 <br/>
입맛을 돋우는 역할을 한다.<br/><br/>

･ 음나무 자체는 너무 많은 사포닌으로 인한 강한 쓴 맛 때문에 식용할 수 없지만 새순인 개두릅에는 사포닌이 <br/>
상대적으로 적어 영동지방에서 나물로 애용되고 있다.<br/><br/>

･ 음나무는 심근성 수종이므로 토지의 유효토심은 60cm 이상이 적당한데 강릉시의 밭과 초지는 대부분 <br/>
강릉개두릅 재배에 적합한 것으로 나타나 있다.<hr/>
</div>

            <div class="imgpear"><img src="<c:url value='/image/영월고춧가루.png' />"><hr/>
조선시대에는 고추를 고초(苦草)라고도 표기하였다. 고(苦)자가 조선시대에는 맵다는 뜻으로 쓰였던 바, 매운 고추의 특성을 <br/>
나타내고 있다. 한국의 김장용 고추는 미국의 타바스코 · 테키산스, 일본의 다카노주메와 같은 품종보다 캅사이신은 1/3, <br/>
당분은 2배 정도 들어 있어 매운맛과 단맛이 잘 조화되어 있다. 특히 영월고추는 과피가 두껍고, 비타민C, 캅사이신, 유리당의 <br/>
함량이 많아 매운맛과 단맛이 잘 조화를 이루는 품질특성을 가지고 있다.<hr/>

특징<hr/>
･ 영월지역은 태백산맥과 소백산맥 등으로 둘러싸인 산간지역으로 밤낮의 온도 차이가 크고 석회암 지대로 토양에 각종 <br/>
미량원소의 함량이 많다.<br/><br/>

･ 과피가 두껍고, 비타민C, 캅사이신, 유리당의 함량이 많아 매운맛과 단맛이 잘 조화를 이루는 품질특성을 가지고 있다.<br/><br/>

･ 역병 발생을 예방하기 위하여 역병에 강한 고추를 대목으로 사용한다. 또한 농가에서 재배하고자 하는 품종의 접수를<br/>
 접목하여 접목묘를 보급하여 비가림하우스 재배에서는 98% 이상, 노지 재배에서는 90% 이상의 역병방지 효과를 보고 있다.<br/><br/>

･ 1993년 국내 농협 최초로 고춧가루 가공사업소를 설립하여 원료고추의 관리, 고춧가루 가공 및 유통전의 모든 과정에서<br/> 
HACCP기준에 따라 유해한 물질이 고춧가루에 혼입되거나 제품이 오염되는 것을 방지하기 위하여 각 과정을 중점적으로 관리하고 있다.<hr/>

</div>

            <div class="imghub"><img src="<c:url value='image/횡성한우고기.png' />"><hr/>
횡성은 전통적인 한우의 고장으로, 예로부터 4대 우시장의 하나인 강원도 횡성우시장이 자리하고 있어 한우의 <br/>
거래와 소비가 왕성했던 지역이다. 횡성한우 명품화사업은 1995년부터 횡성군의 역점시책으로 추진하여 왔으며,<br/> 
2009년까지 약 600억 원이 집중 투자되었다. 횡성한우는 횡성축산업협동조합과 횡성군농업기술센터가 제공하는 <br/>
‘횡성한우 성장단계별사양관리 프로그램’에 따라 각 성장단계별 사양관리를 시행하고 있다.<hr/>
특징<hr/>
･ 횡성지역의 추운 겨울날씨는 소고기의 맛을 좌우하는 근내지방의 축적 및 단단한 육질 형성에 좋은 영향을 미친다.<br/><br/>

･ 여름철 횡성의 시원한 기후는 무더운 여름 사육되는 소에게 많이 나타나는 각종 스트레스 및 사료 거부 현상을 크게 <br/>
감소시켜 육질 및 육량 등급 향상에 유리하다.<br/><br/>

･ 횡성한우는 혈통등록관리와 사양관리 시스템을 갖추고 있고 조사료를 지역 내에서 자급 할 수 있어 우수한 품질을<br/> 
균일하게 유지 · 생산할 수 있다.<br/><br/>

･ 횡성한우 정액선정위원회에서 공급한 우수정액을 통하여 인공수정으로 생산, 생후 6개월 이내에 혈통등록을 실시하고,<br/> 
육질 및 육량의 중요성을 동시에 고려하여 생후 6개월 이전에 거세를 한다.<hr/>

</div>
            </div>
            </div>
            </section>
			<c:import url="/WEB-INF/views/layout/bottom.jsp" />
   </div>
   </body>
</html>