<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html>
   <head>
      <meta charset="UTF-8">
       <title>트래블러</title>
       <c:import url="/WEB-INF/views/layout/specialties_head.jsp" />
   </head>
   <body>
    	<div id="wrap">
    	<c:import url="/WEB-INF/views/layout/specialties_top.jsp" />
            <section >
            <div id="menuba">
            <div id="menuba2">
            <ul id="menuba2">
            <li><a href ="#" id="rice">안성한우</a></li>
            <li><a href ="#" id="pear">가평잣</a></li>
            <li><a href ="#" id="hub">이천쌀</a></li>
            </ul>
            </div>
            <div id="menuba3">
            <div class="imgrice"><img src="<c:url value='/image/안성한우.png' />"><hr/>
안성은 넓은 평야와 천혜의 자연환경으로 예로부터 살기 좋은 곳으로 이름난 곳이다. 장인정신이 빛나는<br/>
안성맞춤의 고장이자, 문화예술의 도시 안성에서 안성축협과 관내 200여 한우농가가 손을 잡고 안성한우를 선보인다.<br/> 
안성한우는 HACCP인증 도축장 및 가공장 작업으로 최적의 위생환경 보장은 물론, 쇠고기이력제 도입으로 신뢰도를 높였다.<br/>
또한 안성지역의 기온과 일조량 등 자연조건은 품질이 우수한 안성한우의 생산을 가능하게 한다.<hr/>
특징<hr/>
･ 안성한우는 천혜의 자연환경 속에서 시원한 바람과 따뜻한 햇빛, 맑은 물을 먹고 자란다. 또한, 안성의 넓은<br/> 
평야에서 자라는 호맥 등을 직접 재배하여 사료로 활용, 더욱 신선하고 안전한 친환경 한우를 생산하고 있다.<br/><br/>

･ 안성한우는 HACCP인증 도축장 및 가공장 작업으로 최적의 위생환경 보장은 물론, 쇠고기이력제 도입으로 <br/>
신뢰도를 높였다. 또한, 도축된 모든 안성한우는 축산위생연구소에서 한우 DNA유전자 및 항생제 잔류 검사를 <br/>
실시해 통과한 100% 안전한 상품으로 유통되므로 안심하고 마음껏 먹을 수 있다.<hr/>

</div>

            <div class="imgpear"><img src="<c:url value='/image/가평잣.png'/>"><hr/>
            <본초경>, <일화자본초>, <개보본초>, <약학대사전>에서 잣의 효능을 선인의 음식으로 정력증진, 불면증,<br/> 
기침, 요통, 변비, 비만방지, 미용효과에 신효하며, 각종 질병에 효능이 있다고 소개하고 있다. 잣은 해송자(海松子), <br/>
백자(柏子), 송자(松子), 실백(實柏)이라 하여 예전부터 가평의 토산품으로 조선왕조실록증 세종 장헌대왕실록지리지 <br/>
148권, 신증동국여지승람 11권, 김정호의 대동지지 등에 그 기록이 있다. 2011년 농림수산식품부 10대 명품으로 선정되었다.<hr/>

특징<hr/>
･ 가평잣은 탄수화물, 단백질, 지방 등 기본 영양성분과 무기질, 비타민 등을 골고루 갖춘 식품이다. 또한 잣에는 혈압을<br/>
 낮추고 심장혈관의 기능을 원활하도록 돕는 마그네슘이 매우 풍부하다.<br/><br/>

･ 다른 견과류인 호두나 땅콩과 비교하여 철분이 많이 함유되어 있다. 또한, 필수지방산이 풍부하여 피부건강에도 좋다.<br/><br/>

･ 다량의 지방이 함유돼 설사나 묽은 변을 자주 보는 이들은 많이 섭취하지 않는 것이 좋다.<hr/>
</div>

            <div class="imghub"><img src="<c:url value='/image/이천쌀.png'/>"><hr/>
조선시대 농서 행포지(1852년)에는 “이천에서 생산한 쌀이 좋다”고 기록되어 있다. 이천부사 복승정 문헌에 의하면 성종이 <br/>
세종능에 성묘하고 환궁 시 이천에 머물던 중, 이천쌀로 밥을 지어 진상했는데 맛이 좋아 자주 진상미로 올리게 되었다고 한다. <br/>
또한 동국여지승람에는 이천을 땅이 넓고 기름진 곳으로 밥 맛 좋은 자채쌀을 생산하여 임금님께 진상하는 쌀의 명산지로 기록되어 있다고 한다.<br/><br/>
<hr/>
특징<hr/>
･ 밥맛을 결정짓는 영양요소는 단백질과 당질로 찰기 및 질감에 영향을 주는데 이천쌀은 전국평균보다 단백질은 0.8%, 당질은<br/>
 1.7% 낮아 밥맛이 뛰어나다.<br/><br/>

･ 이천지역은 내륙 중앙에 위치한 분지형 지형으로 일사량 및 강우가 충분하며 계절의 기온차와 밤낮의 일교차가 크기 때문에 <br/>
품질이 우수하며 결실기에 일조량이 더 많아 벼농사에는 더없이 좋은 환경이다.<br/><br/>

･ 화강편마암에서 기인한 외적갈색의 점토함량이 높고 유효토심이 깊은 논의 면적이 98.5%로 벼농사에 좋은 요건을 갖추고 있다.<br/><br/>

･ 지하수가 풍부하며, 유기물 함량 및 보비력을 높여주는 점토함량이 15% 이상되는 논면적의 비율이 높아 우수한 쌀을 생산할 수 있다.<hr/>
</div>
            </div>
            </div>
            </section>
		<c:import url="/WEB-INF/views/layout/bottom.jsp" />
   </div>
   </body>
</html>