<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html>
   <head>
      <meta charset="UTF-8">
      <title>트래블러</title>
      	<c:import url="/WEB-INF/views/layout/specialties_head.jsp" />
   </head>
   <body>
    	<div id="wrap">
    	<c:import url="/WEB-INF/views/layout/specialties_top.jsp" /> 
            <section >
            <div id="menuba">
            <div id="menuba2">
            <ul id="menuba2">
            <li><a href ="#" id="rice">괴산고추</a></li>
            <li><a href ="#" id="pear">괴산찰옥수수</a></li>
            <li><a href ="#" id="hub">충주사과</a></li>
            </ul>
            </div>
            <div id="menuba3">
            <div class="imgrice"><img src="<c:url value='/image/괴산고추.png'/>"><hr/>
괴산군은 조선시대부터 고추를 재배한 지역으로 농가경제에 가장 큰 비중을 차지하는 지역 특화작물이다.<br/> 
괴산청결고추는 전국 최초로 고추산업특구지정, 지리적표시제등록, ISO품질 인증, 클러스터사업 선정, HACCP인증, <br/>
괴산고추 지리적표시등록, 괴산고춧가루 지리적표시 등록, 대한민국우수특산품대상 선정 등으로 전국 최고의 명품 <br/>
브랜드로 소비자들에게 각광 받고 있다.<hr/>
특징<hr/>
･ 해발 250m의 산간 고랭지로 연평균 기온 9.9℃, 고추의 주 생육기인 5월 말부터 고추의 생육적온인 주간 25~30℃, <br/>
야간 15~20℃를 유지하여 주야간 일교차가 크고 청정지역으로 고추의 색상이 선명하고 산뜻하며 특유의 맛과 향이 <br/>
살아있는 괴산청결고추가 생산되고 있다.<br/><br/>

･ 괴산지역 대부분이 배수가 잘 되며 보수력이 있는 사양토, 양토, 미사질 양토로 이루어져 있기 때문에 가뭄과 장마에 <br/>
잘 견딜 수 있어 고추 재배에 좋은 환경을 갖추고 있다.<br/><br/>

･ 특히 괴산군은 전체의 76%가 임야이고 밭작물이 많이 재배되며, 그 중에서도 괴산청결 고추는 찰옥수수와 더불어 <br/>
괴산의 대표작물이다.<hr/>
</div>

            <div class="imgpear"><img src="<c:url value='/image/괴산찰옥수수.png'/>"><hr/>
괴산찰옥수수의 품종은 연농1호로 충남대학교 최봉호 교수가 재직시절에 육종하였다 하여 일명 대학찰옥수수로 불리기도<br/>
한다. 연농1호는 충남대학교 유전학 연구실에서 1979년부터 우리나라를 대상으로 수집한 옥수수를 분류 계통화하여 이를 <br/>
우량계통간 교배를 통해 교잡종을 육성하여 개발된 것이다. 괴산군의 연평균 기온은 11.2℃로 비교적 높으며, 특히 찰옥수수의<br/>
 파종 시기인 3월에 12.1℃로 다른 찰옥수수 주산지에 비해 높고, 생육기인 4월~9월의 평균 기온이 19.3℃로 대표적인 고온성 <br/>
작물인 찰옥수수 재배에 알맞은 기후조건이다.<hr/>

특징<hr/>
･ 일교차는 찰옥수수의 당도 등의 품질에 직접적으로 영향을 미치는 요인으로 작용한다. 일교차가 큰 환경에서 재배 시 당도가 <br/>
높은 찰옥수수의 생산이 가능한데, 찰옥수수의 완숙기인 7~9월 괴산군의 월평균 일교차는 10.4℃로 좋은 품질의 찰옥수수 생산<br/>
이 가능하다.<br/><br/>

･ 괴산군에서는 찰옥수수의 연작장해를 막기 위하여 찰옥수수의 후작으로 배추 등의 타 작목을 재배하여 이듬해 찰옥수수의 <br/>
연작장해를 방지하고 있다.<br/><br/>

･ 또한 타 품종의 혼입에 따른 찰옥수수의 품질저하를 막기 위해 재배초기부터 4km 인접지역에는 타 품종의 찰옥수수 재배를 <br/>
금하고 있는 등 재배 질서 확립에 힘쓰고 있다.<hr/>

</div>

            <div class="imghub"><img src="<c:url value='/image/충주사과.png'/>"><hr/>
충주사과는 1912년경 지현동 526번지(현 용운사부근)에 조생종 50여주를 식재한 것이 최초였으며, 개량종인 왜금, 홍익을<br/> 
고구문거리(북문통)에 많이 재배하였다. 1920년대 이후에 안림동 안심부락, 교현동 대가미 못 부근에 국광 사과를 다량 <br/>
재배하고부터 충주가 사과의 고장으로 전국에 알려지게 되었다. 그 후 계속해서 사과재배 농가가 늘어나 현재는 충주시 <br/>
전 지역에서 재배되고 있다. 후지 등 신품종 사과 재배 면적이 약 2,000ha에 이르고 있으며, 서울 등 대도시 사과 거래 <br/>
장터에서 가장 높은 값에 거래되는 우리나라 사과 중 최고의 명품으로 성장하고 있다.<hr/>
특징<hr/>
･ 충주는 우리나라 중앙부와 충청북도의 동북부에 위치하며 월악산과 천둥산 등 높은 산으로 둘러싸인 산간분지로 연평균 <br/>
일조시간은 2,405시간이며 사과의 생육기인 4월~11월의 일조시간이 1,677시간으로 일조량이 풍부하며, 연평균 기온이 <br/>
11.2℃로 사과생산에 적합한 지역이다. 또한, 충주지역 과수원의 토양성분은 사양토와 양토가 상당부분 차지해 통기성, <br/>
보비력, 보수력 면에서 사과나무의 생장에 적합하다.<br/><br/>

･ 충주지역에는 충북원예농협, 거점산지유통센터 (APC), 사과가공공장, 사과주 생산공장, 사과시험장, 사과과학관 등의 <br/>
사과관련 기관들이 하나의 클러스터를 형성하여 품종개발, 재배기술발전, 가공산업육성 등 사과산업 발전에 필요한 총체적 <br/>
인프라를 구축하고 있다.<hr/>

</div>
            </div>
            </div>
            </section>
 		<c:import url="/WEB-INF/views/layout/bottom.jsp" />
   </div>
   </body>
</html>