<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html>
   <head>
      <meta charset="UTF-8">
       <title>트래블러</title>
      <c:import url="/WEB-INF/views/layout/specialties_head.jsp" />
   </head>
   <body>
    	<div id="wrap">
    	<c:import url="/WEB-INF/views/layout/specialties_top.jsp" />
            <section >
            <div id="menuba">
            <div id="menuba2">
            <ul id="menuba2">
            <li><a href ="#" id="rice">고창복분자</a></li>
            <li><a href ="#" id="pear">군산쌀</a></li>
            <li><a href ="#" id="hub">무주사과</a></li>
            </ul>
            </div>
            <div id="menuba3">
            <div class="imgrice"><img src="<c:url value='/image/고창복분자.png'/>"><hr/>
옛날에 한 부부가 대를 이을 자식이 없어 고민하던 중 늘그막에 아들을 하나 얻었는데 너무 병약하였다. <br/>
좋다는 약은 죄다 구하여 먹여 보았으나 별로 효과가 없었다. 그러던 중 지나가던 스님이 복분자를 먹이라고 <br/>
권하여, 날마다 부지런히 먹였더니 정말 놀랍게도 아들은 매우 튼튼해졌다. 그 아들이 얼마나 건강하고 힘이 <br/>
좋은지 소변을 보면 소변 줄기가 요강을 뒤엎어 버릴 만큼 세었다. 그래서 하도 신기한 나머지 이 약재의 이름을 <br/>
복분자(覆盆子), 즉 요강을 뒤엎는 과실이라고 지었다고 한다. 산과 바다에 둘러싸인 천혜의 자연환경에서 자란 <br/>
고창복분자는 그 맛과 향이 뛰어나다.<hr/>
특징<hr/>
･ 고창지역의 복분자 주산지는 대부분 바다와 인접하여 대부분 표고가 낮고, 주위는 산으로 둘러싸여 있어 자연재해 <br/>
피해가 적으며 눈과 강우가 많아 복분자 생육에 아주 좋은 지형이다.<br/><br/>

･ 복분자 수확시기인 6월 고창군 강수량이 153mm로 적기 때문에 당도 높은 고품질의 복분자 생산에 유리하다.<br/><br/>

･ 고창에서 생산되는 복분자주는 황토에서 자라 미량요소가 풍부하고 당도가 높으며, 서해에서 부는 해풍의 영향을 <br/>
받아 복분자 고유한 향이 짙은 것이 특징이다.<hr/>
</div>

            <div class="imgpear"><img src="<c:url value='/image/군산쌀.png'/>"><hr/>
일제 강점기 드넓은 호남평야에서 생산된 많은 쌀이 군산항을 통해 수탈당했다. 쌀 수탈을 위해 일본은 철도로 놓고, <br/>
항만 시설도 갖췄다. 지금도 군산 곳곳에는 쌀을 실어 나르던 철길과 일본으로 배를 통해 쌀을 가지고 가기 위해 만든 <br/>
뜬부두 다리 등 고스란히 아픔의 역사로 남아 있다. 이제 ‘수탈’에서 수출로 군산에서 생산되는 쌀을 일본으로 수출하고 <br/>
있기도 하다.<hr/>

특징<hr/>
･ 군산쌀은 벼농사에 적합한 자연환경과 오염되지 않은 미네랄이 풍부한 군산 앞바다와 금강 철새도래지 주변의 <br/>
평야에서 생산된다. 이런 환경덕분에 군산쌀은 찰기가 많아 부드러운 식미를 자랑하며, 밥맛을 좌우하는 단백질 <br/>
함량이 낮은 것이 특징이다.<br/><br/>

･ 또한, 군산지역은 넓은 평야를 관류하는 금강과 만경강 외에 하천, 저수지 등 농업용수가 풍부하여 봄 · 여름철의 <br/>
가뭄과 홍수에 따른 물 조절이 가능하여 적기에 벼 재배가 가능함으로써 우수한 품질의 쌀이 생산되고 있다.<hr/>

</div>

            <div class="imghub"><img src="<c:url value='/image/무주사과.png'/>"><hr/>
사과의 원산지는 중앙아시아 코카서스 산맥 북부지역으로 알려지고 있다. 사과가 인류 역사속에 들어온 것은 4천년 <br/>
가량 되었다. BC 20세기경 만들어진 스위스의 토굴 주거지에서 탄화사과가 발견되었다고 한다. 그리스 시대에는 사과를 <br/>
재배했다는 기록도 존재한다고 한다. 우리나라에서 지금과 같은 품종의 사과 재배가 시작 된 것은 19세기 후반이다. 물론 <br/>
그 이전에도 사과가 있었다. '능금'이 그 주인공이다. 19세기 후반 선교사와 일본 농업이민자들에 의해서 새로운 품종의 <br/>
사과가 들어오기 시작했다고 전해진다. 백두대간의 기운을 받아 고랭지 농업으로 자라난 무주사과는 그 맛과 향이 뛰어나다.
<hr/>
특징<hr/>
･ 무주지역은 백두대간에 속하는 전라북도 동북부의 고도가 높은 지리적 특성으로 일찍부터 고랭지농업이 발달하였다.<br/><br/>

･ 일교차가 10도 이상 되는 고랭지의 특수한 기후조건과 풍부한 일조량으로 당밀(일명 꿀이라고도 함)이 형성되어 당도가 <br/>
높고, 향기가 좋은 고질의 사과를 생산하고 있다.<br/><br/>

･ 병충해의 발생빈도가 적어 친환경적인 재배 및 생산이 가능하다. 엄격한 품질관리를 위하여 공동선별 과정을 거쳐 출하하며, <br/>
수확 이후 사과의 품질저하를 최소화하기 위해 출하 전까지 산지유통센터(APC)의 저온저장고에 저장하고 있다.<hr/>

</div>
            </div>
            </div>
            </section>
		<c:import url="/WEB-INF/views/layout/bottom.jsp" />
   </div>
   </body>
</html>