<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html>
	<head>
		<meta charset="UTF-8">
		<title>트래블러</title> 
		<c:import url="/WEB-INF/views/layout/festival_head.jsp" />
	</head>
	<body>
    	<div id="wrap">
    	<c:import url="/WEB-INF/views/layout/festival_top.jsp" /> 
            <section >
            <div id="menuba">
            <div id="menuba2">
            <ul id="menuba2">
            <li><a href ="#" id="rice">곡성 세계장미축제</a></li>
            <li><a href ="#" id="pear">담양 대나무축제</a></li>
            <li><a href ="#" id="hub">광양 매화축제</a></li>
            </ul>
            </div>
            <div id="menuba3">
            <div class="imgrice"><img src="<c:url value='/image/장미축제.jpg'/>"><hr/>
곡성세계장미축제는 행안부 결산 기준 전국 지역축제 흑자 1위에 오를 정도로 만족도와 화제성이 높은 축제로 <br/>
손꼽힌다. 추억의 증기기관차가 달리고 향기로운 장미꽃이 가득한 아름다운 곡성 섬진강 기차마을에서는 매년 <br/>
5월이면 화려한 꽃잎이 만발하는 축제가 열린다. 장미공원에 위치한 기차마을에는 옛 곡성역이 그대로 보존되어<br/>
 있어 고즈넉한 추억을 느낄 수 있으며, 바람을 맞으며 달리는 레일바이크는 아이들에게 인기 만점의 놀이를 <br/>
제공한다. 동양 최대의 장미정원인 기차마을 천사장미공원은 장미 외에도 여러 수목과 형형색색 조형물, 정자와 <br/>
분수가 어우러져 아름다운 경관을 선사한다. 그동안 코로나19로 개최를 하지 못하다 올해부터 다시 관람객을 <br/>
맞이하게 됐다. 3년만의 부활인 만큼 올해 축제는 모든 것이 파격적이다. 그만큼 보고 즐길 것이 많아졌다는 것이다.<br/>
 장미에 관한 다양한 체험을 하며 사진도 찍고 잊지 못할 추억을 만들고 싶다면, 5월 곡성 섬진강 기차마을로 <br/>
떠나보자.<hr/>

정보<hr/>
･ 유래 :   국내 최대의 장미 동산인 곡성 1004 장미공원<br/></br>
 
･ 장소 :   전남 곡성군 섬진강 기차마을 장미공원 일대<br/><br/>

･ 목적 :  곡성지역 이미지 제고 및 관광객 유치를 통한 관광소득 증대<br/><br/>

･ 기간 : 매년 5 ~ 6월 경<hr/>
</div>

            <div class="imgpear"><img src="<c:url value='/image/대나무축제.jpg'/>"><hr/>
담양대나무축제는 1999년부터 담양군에서 실시하던 각종 행사를 하나로 합쳐 담양군민의 날을 전후로 대심는 날<br/>
(죽취일)의 의미를 되새기고, 지역의 특산물을 통해 지역 주민의 단결과 화합을 이루기 위해 개최한 축제이다. <br/>
이 축제는 담양의 유구한 역사와 문화를 이해하고 담양지역의 유명한 관광지와 연계한 관광상품 및 지역특산품을 <br/>
홍보하여 자연과 문화가 함께한 지역문화 창출을 목적으로 하고 있다. 또한, 대나무골 이미지를 극대화하여 계절에<br/>
 상관 없이 관광객의 발길이 끊이지 않는 관광사업을 마련하기 위해 노력하고 있다.<hr/>

정보<hr/>
･ 유래 : 대나무 숲을 비롯하여 자연 그대로의 생태계가 잘 보존된 담양<br/><br/>

･ 장소 : 죽녹원 및 관방제림 일원<br/><br/>

･ 목적 :  군민과 관광객이 함께하는 참여형 축제로의 발전,대나무 신산업 활성화<br/><br/>

･ 기간 : 매년 5월 경<hr/>

</div>

            <div class="imghub"><img src="<c:url value='/image/매화축제.jpg'/>"><hr/>
전남 광양시는 3월에 피는 매화의 아름다움으로 개화기간에만 약 100만여 명의 관광객을 끌어들이고 있다. 이러한<br/>
배경을 바탕으로 매년 광양매화축제가 개최되고 있다. 축제에서는 섬진강변 백운산 자락에 핀 매화를 감상할 수 <br/>
있으며 다채로운 매화체험 프로그램이 펼쳐져 매화를 다양한 방식으로 즐길 수 있다. 축제장에는 인생사진을 찍어 <br/>
인스타그램에 올리는 트렌드를 반영해 포토월과 포토존을 곳곳에 설치하고, 찾아가는 DJ박스와 꽃길 작은 음악회 <br/>
등을 열어 축제장 전체가 젊은 감성테마 로드로 꾸며졌다. 또한 차(茶)와 윤회매(輪回梅)의 만남, <br/>
「홍쌍리 & 김용택 & 장사익」이 엮어낼‘꾼들의 3人 3色 토크콘서트’  등 다양한 프로그램도 열린다. <br/>
매화와 함께 소소한 즐거움을 주는 감성 테마로드화하여 대한민국을 대표하는 힐링축제로 자리매김하고 있다.<hr/>

정보<hr/>
･ 유래 : 섬진강변 백운산 자락의 약 33만㎡ 지역에 군락을 이룬 매화단지<br/><br/>

･ 장소 : 광양시 다압면 매화마을 일원<br/><br/>

･ 목적 : 광양 매화단지의 홍보 및 매실의 세계화 추진<br/><br/>

･ 기간 : 매년 3월 경<hr/>

</div>
            </div>
            </div>
            </section>
 		<c:import url="/WEB-INF/views/layout/bottom.jsp" />
   </div>
   </body>
</html>