<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html>
   <head>
      <meta charset="UTF-8">
      <title>트래블러</title>
           <c:import url="/WEB-INF/views/layout/festival_head.jsp" />
   </head>
   <body>
          	<div id="wrap">
        	<c:import url="/WEB-INF/views/layout/festival_top.jsp" />   
            <section >
            <div id="menuba">
            <div id="menuba2">
            <ul id="menuba2">
            <li><a href ="#" id="rice">지상군페스티벌</a></li>
            <li><a href ="#" id="pear">의좋은 형제 축제</a></li>
            <li><a href ="#" id="hub">태안 세계 튤립축제</a></li>
            </ul>
            </div>
            <div id="menuba3">
            <div class="imgrice"><img src="<c:url value='/image/지상군페스티벌.jpg'/>"><hr/>
지상군페스티벌은 3군의 본부가 한곳에 위치한 계룡시에서 열리는 축제로 기존에 가지고 있는 군의 이미지를 탈피해<br/>
친숙한 이미지로 국민속으로 끌어들이는 행사이다. 지상군페스티벌에서는 군의 위상을 강화하고 육군의 현실과 <br/>
입장에 대한 대국민 홍보의 장이 펼쳐진다. 개막식 식전행사로는 군악 및 의장대 축하공연, 특전부대원의 특공무술 <br/>
시범 및 고공강하를 시작으로 국민과 함께하는 강한 육군을 보여주는 자리를 마련한다. 식후에 진행되는 행사는 <br/>
육군항공의 헬기 축하비행과 대한민국 공군의 자랑 ‘블랙이글스’의 축하 에어쇼가 펼쳐진다. 또한, 지난 축제에서는 <br/>
관람객들에게 헬기를 탑승할 수 있는 기회를 제공하여 관람객들의 호응을 이끌어냈다. 국민과 함께하는 종합적인 <br/>
행사를 통해 강하고 친근한 육군 이미지를 제고하며 지지기반을 확충하고 있다.<hr/>

정보<hr/>
･ 유래 :   사회안보환경 변화에 따른 군위상을 강화, 육군의 현실과 입장에 대한 대국민 홍보<br/></br>
 
･ 장소 :   충남 계룡시 계룡대 비상활주로<br/><br/>

･ 목적 :  국민과 함께하는 종합적인 행사를 통해 강하고 친근한 육군 이미지 제고 및 지지기반 확충<br/><br/>

･ 기간 : 매년 10월 경<hr/>
</div>

            <div class="imgpear"><img src="<c:url value='/image/의좋은 형제.jpg'/>"><hr/>
형제의 우애가 담긴 전래동화 '의좋은 형제' 이야기에 기반을 둔 축제이다. '의 좋은 형제'는 실제 인물들이 예산군<br/> 
대흥면 출신으로 실제 이를 기록한 효제비가 남아있다. 또 예산군의 대표 브랜드일 정도로 예산군민의 '의좋은 형제'<br/> 
사랑은 특별하다. 축제는 가족의 애정이 점점 사라져 가는 때에 축제로 가족의 정을 확인하고 형재 자매 간의 우애를<br/>
돈독하게 만드는 축제로 열리고 있다. 도중에 '옛이야기축제'에 흡수 통합되었지만, 지역 주민들이 적극적으로 나서<br/>
자체적으로 프로그램을 만들고 이끌어 왔을 정도로 지역민들의 애정이 녹아있는 축제이다. 지역민들의 '의좋은 형제'<br/>
에 대한 애정은 '의좋은 형제 축제'가 예산군 대표축제로 최종 선정되는데 큰 몫을 했다. <hr/>

정보<hr/>
･ 유래 : 전래동화 '의좋은 형제'의 실제 인물이 살던 곳<br/><br/>

･ 장소 : 대홍면 의좋은형제 마을<br/><br/>

･ 목적 :  축제로 가족간의 끈끈한 정과 사랑을 느낌<br/><br/>

･ 기간 : 매년 8월 경<hr/>

</div>

            <div class="imghub"><img src="<c:url value='/image/튤립축제.jpg'/>"><hr/>
태안세계튤립축제는 세계튤립대표자회의에서 미국 미시건 홀랜드, 캐나나 오타와, 일본 혼슈 도마야현, <br/>
인도 카슈미르쥬와 함께 세계 5대 튤립축제로 선정될 만큼 유명한 축제이다. 태안의 영농조합이 주최하는 <br/>
태안세계튤립축제에서는 갖은 종류의 튤립들이 만개한 환상적인 모습을 볼 수 있으며, 일몰 후에는 화려한 LED가<br/> 
펼치는 빛의 향연을 감상할 수 있다. 태안세계튤립축제는 가족, 연인, 친구들이 함께 즐길 수 있는 축제로 손색이<br/> 
없도록 다양한 프로그램을 준비하고 있으며, 주변 관광지로 안흥성과 몽산해변, 신두사구 등이 있어 연계 관광을<br/> 
즐기기에도 좋다. 2019 태안 세계튤립축제는 2018년과는 달리 관람객들에게 많은 포토존을 제공하고자 다양한<br/> 
동선을 조성하였다고 한다.<hr/>

정보<hr/>
･ 유래 : 대한민국 화훼산업의 중심지 태안<br/><br/>

･ 장소 : 충청남도 태안군 남면 네이처월드<br/><br/>

･ 목적 : 태안을 찾는 관광객들에게 튤립을 만끽할 기회 제공<br/><br/>

･ 기간 : 매년 4월 경<hr/>

</div>
            </div>
            </div>
            </section>
 		<c:import url="/WEB-INF/views/layout/bottom.jsp" />
   </div>
   </body>
</html>